import sqlite3

INSERT INTO quiz (question, correct_answer, wrong_answer1, wrong_answer2, wrong_answer3) VALUES
('Що значить цей знак?', 'Знак переходу', 'Автобусна зупинка', 'Парковка', 'Тупик'),
('Що значить цей знак?', 'Аварійно-небезпечна ділянка', 'Головна дорога', 'Вузький міст', 'Крутий підйом'),
('Що значить цей знак?', 'Знак стоп', 'Дати дорогу', 'Кінець обмеження', 'Об’їзд перешкоди'),
('Що значить цей знак?', 'В’їзд заборонено', 'Рух заборонено для вантажівок', 'Рух односторонній', 'Небезпечний поворот'),
('Що значить цей знак?', 'Обмеження швидкості', 'Зона для пішоходів', 'Круговий рух', 'Рух механічних ТЗ заборонено');
